[Balance.PawnBalance_SkagAdult AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Adult Skag",TransformedNames=((TransformedName="Fire Adult Skag"),(TransformedName="Shock Adult Skag"),(TransformedName="Corrosive Adult Skag"),(TransformedName="Slagged Adult Skag")))
